// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Support technique";

"WebBrowserWindowTitle" = "Support technique";

TaskTitleField = "Support technique";
TaskDescriptionField = "Cliquez sur \"Se connecter\" pour contacter l'assistance clientèle HP.";
TaskStartButtonTitle = "Se connecter";
